/* Localized versions of Info.plist keys */

CFBundleName = "Détecteur de doublons…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Détecteur de doublons… version 1.2, Copyright 2016 Carte Blanche Conseil.";